/* Format for artist name label */
"%@ (%@)" = "%1$@ & %2$@";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: AudioBook */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Localized for priceText: Free */
"Free" = "Free";

/* Localized kind: Feature Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Localized for Nothing Found Label: Nothing Found */
"Nothing Found" = "Nothing Found";

/* Error alert: cancelButton */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Error alert: message */
"There was an error reading from the iTunes Store. Please try again." = "There was an error reading from the iTunes Store. Please try again.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Localized for artist: Unknown */
"Unknown" = "Unknown";

/* Error alert:title */
"Whoops..." = "Whoops...";

